{
  "SERVICES": "Services",
  "MULTIPROFILE_SERVICE_YERMESGROUP": "Multiprofile fulfillment service  “Yermesgroup”",
  "WHO_ARE_WE": "Who are we?",
  "REVIEWS": "Reviews",
  "SERVICES_GEOGRAPHY": "Services geography",
  "CONTACTS": "Contacts",
  "PERSONAL_LOGIN": "Private office / Login",
  "OUR_CONTACTS": "Our contacts",
  "MORE_THAN_25_CUSTOMERS": "More than 25 professional service centre customers",
  "ABOUT_US": "About us",
  "REGION_STOREHOUSE": "Region warehouses",
  "ARTICUL_PRODUCT_CHECK": "Check products by articles",
  "DELIVERY": "Delivery",
  "GET_ORDER": "Taking orders",
  "PACKING": "Packing",
  "PACK_TRACKING": "Tracking pack status",
  "STREET_INFO": "г. Almaty, st. Abay 27, office 67",
  "EMAIL_INFO": "info@ges.kz",
  "PHONES_INFO": "+7 727 399 94 04; +7 727 399 94 94;",
  "PHONE_INFO": "+7 727 399 94 94",
  "COPYRIGHT_ALL_RIGHTS_RESERVED": "© Copyright 2014 - 2021 GES. All rights reserved.",
  "FULFILLMENT": "Fulfillment",
  "FULFILLMENT_DESCRIPTION": "Order fulfillment is a complex of operations from the moment of placing the order by the buyer and until the moment he receives the purchase. The term is used without translation. As a business service, fulfillment is most in demand by online stores and is often outsourced to fulfillment centers.",
  "ADVANTAGES": "Advantages",
  "NO_NEED_FOR_WAREHOUSE_AND_OFFICE": "No need for warehouse and office",
  "PAYMENT_ONLY_FOR_RESULT": "Payment only for the result",
  "HUNDRED_PERCENT_SECURITY": "100% secure",
  "FREE_TIME": "Free time",
  "TEN_EMAILS": "Ten emails and reviews from satisfied customers",
  "EASY_RESIZE": "Easy resizable",
  "FULFILLMENT_SERVICE_IS": "Fulfillment service is:",
  "DESCRIPTION": "Description",
  "PRICE": "Price",
  "WHY_NAILS": "Why does an ingrown toenail appear?",
  "WHY_NAILS_INFO": "Transverse flat feet, curvature of the toes, improper nail treatment with cutting out corners during manicure, congenital deformity of the feet, wide toes, foot hyperhidrosis, psoriasis, fungal lesions, nail dysplasia, crossing of fingers; heavy loads, heavy weight, frostbite, injuries; narrow, high-heeled, non-ventilated shoes; hereditary factor; cardiovascular diseases, diabetes mellitus, varicose veins; exposure to aggressive chemical substances.",
  "EXACT_PRICE_FROM_CONTACT_CENTER": "*Check the exact cost of the programs in the contact center.",
  "SERVICE_NAME": "Service name",
  "CONSULTATION": "Consultation",
  "PROECTION_ORGANIZATION": "Organization of projection",
  "ELECTRO_MAPPING": "Electro cartography",
  "VIDEO": "Video",
  "OPERATION_ACTION": "Execution operation",
  "OVERALL": "Overall",
  "FULFILLMENT_SERVICES": "Fulfillment services",
  "BASE": "Base",
  "MAIN": "Main",
  "HELP_INTERNET_SHOPS": "We help online stores earn more",
  "OUR_FULFILLMENT_SERVICE": "Our fulfillment service will free up your time and resources to scale your business",
  "WELCOME_TO_YERMESGROUP": "Welcome to Yermesgroup, where we specialize in order fulfillment and e-commerce logistics solutions for businesses around the world.",
  "OUR_FRIENDLY_TEAM": "Our friendly and efficient team offers much more than just fulfilling your orders. We work in partnership with each of our clients, creating for them the right logistics solutions that help them develop their online sales abroad and in the CIS countries. By carefully understanding and addressing the needs of our customers, we have helped many in their growth from initially shipping several hundred orders per month to thousands of shipments worldwide each month.",
  "WE_HARD_WORK": "We work hard to meet and exceed our customers' expectations while taking on the complexity of logistics.\n       Trust Yermesgroup to fulfill your orders, like many others.",
  "OUR_ADVANTAGES": "Our advantages",
  "HOW_IT_WORKS": "HOW IT WORKS?",
  "CLIENT_REVIEWS": "Our clients reviews",
  "SOUTH_AMERICA": "South America",
  "PERU": "Peru, Chili, Columbia",
  "AFRICA": "Africa",
  "MAROCCO": "Morocco, Tunis",
  "ASIA": "Asia",
  "RUSSIA": "Russia, Kazakhstan, India, Malaysia, Singapore, Myanma, Philippines, Indonesia",
  "CONNECT_US": "Connect us",
  "FEEDBACK_ADDITIONAL": "You can write to us on any question that interests you: from consultation to cooperation",
  "ENTER_YOUR_NAME": "Enter your name",
  "ENTER_YOUR_PHONE": "Enter your phone",
  "ENTER_YOUR_COMMENT": "Enter your comment",
  "FORM_RULES": "By filling out this form, you agree to the terms of personal data processing. We guarantee the confidentiality of your request!",
  "ORDER_CALL": "Order call",
  "APPLICATION": "Application",
  "UNIQUE_APPS": "Unique programs to address the needs and exclusive offers to our clients.",
  "PRINCIPE": "Principle",
  "COMPLEX_APPROACH": "An integrated approach to logistics using the latest IT equipment.",
  "STANDARDS": "Standards",
  "GOLDEN_STANDARD": "\"Gold standard\" service, maximally focused on the needs and interests of customers.",
  "GOAL": "Purpose",
  "BE_CENTER": "To become the center of modern methods and technologies of logistics to improve the quality of services provided.",
  "TRAPHIC": "Traffic",
  "SERVICE_MAIN_DIRECTION": "17 mainstream services",
  "INTERNET_SHOP": "Internet shop",
  "FIVE_SPHERE": "5 services in the field of prevention and aesthetics",
  "REQUESTS": "Requests",
  "FOUR_SPHERE": "4 services in the field of diagnostics",
  "INTEGRATION_WITH_US": "Integration with us",
  "DELIVER": "We deliver",
  "TRANSFER_INCOME": "We transfer profit",
  "CALL_CENTER": "Call centre",
  "AKHMEROVA_ZAURE": "Akhmerova Zaure Aidarovna",
  "DIRECTOR": "Director of the branch network in the Republic of Kazakhstan",
  "COMMENT_CONTENT": "\"I needed a warehouse for storage, packing the parcels and delivery to the client's warehouse. It turned out that this is a Stone Age in Kazakhstan. Parcels are of different types and they cannot be stored in any conditions. I tried different warehouses a couple of times, then I had to give all the goods as defective and compensate for the damage. <br /> <br /> Yermesgroup found it on the Internet through Google search. I liked that the company is young and promised to automate the processes. I was fed up with the paperwork, to put it mildly, I still wanted a modern approach. the storage offered by Yermesgroup suited me, the temperature regime, thank God, is respected. The boxes do not crumple. The deliveries were made on the agreed dates and times, the CRM system is fine-tuned. Now I only store the parcels with them, but I think a new batch in November is also through them. No complaints. I recommend.",
  "CITY_ALMATY": "city Almaty",
  "FOUR_MICRORAION": "4-й microdistrict, 3. st. Abay",
  "DOS_STREET": "av. st. Dosmukhamedova"
}
